StruSoft.Interop.StruXml.Data.Storey_type


StruSoft.Interop.StruXml.Data.Storey_type.Origo


StruSoft.Interop.StruXml.Data.Storey_type.Direction


StruSoft.Interop.StruXml.Data.Storey_type.Guid


StruSoft.Interop.StruXml.Data.Storey_type.Last_change


StruSoft.Interop.StruXml.Data.Storey_type.Action


StruSoft.Interop.StruXml.Data.Storey_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Storey_type.Dimension_x


StruSoft.Interop.StruXml.Data.Storey_type.Dimension_y


StruSoft.Interop.StruXml.Data.Storey_type.Name


StruSoft.Interop.StruXml.Data.Storey_type.AnyAttr
